<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<style>
p{
font-weight:700;
font-size:16px;
line-height:1em
}
</style>
<body>
<h2><b>CEO 인사말</b></h2>
<hr>
<h3><b>&nbsp;&nbsp;CEO 인사말</b></h3>
<hr>
<p>
<p>
<p>
<p>
<h3><b>안녕하십니까.</b></h3>
<h3><b>부자이웃 대표이사 현광식입니다.</b></h3><br>
<p>봉구스밥버거를 찾아주신 여러분께 진심으로 감사드립니다.</p>
<p>봉구스밥버거 1호점 오픈 이후 10년이란 시간이 지났습니다.</p>
<p>모두가 고개를 갸우뚱했던 생소한 명칭 '밥버거'는</p>
<p>어느덧 둥그란 밥 사이에 각 종 반찬을 넣은 </p>
<p>한국 전통의 '주먹밥'을 의미하는 대명사로 사용되고 있습니다.</p>
<p>모두 붕구스밥버거를 믿고 창업해주신 가맹점주님들과 </p>
<p>때로는 칭찬,때로는 질타로 봉구스밥버거를 이끌어주신 고객님 덕분입니다. </p>
<br>
<p>그래서 이웃입니다.</p>
<br>
<p>봉구스밥버거를 운영하고 있는 (주)부자이웃은</p>
<p>사명에 부끄럽지 않도록 늘 주변의 이웃과 함께하겠습니다.</p>
<br>
<p>변함없는 관심과 사랑에 보답하고자 새로운 식문화에 대한</p>
<p>끊임없는 연구를 통해 더 좋은 맛과 서비스를 제공함은 물론,</p>
<p>한국 전통의 주먹밥을 세계에 알리기 위한</p>
<p>발걸음을 멈추지 않겠습니다.</p>
<p>햄버거지수 대신 밥버거지수를</p>
<p>전 세계인이 공유할 수 있도록 최선을 다하겠습니다.</p>
<p>또한, 주변의 어려운 이웃과 나누며</p>
<p>기업의 사회적 책임을 성실히 이행해 나가겠습니다.</p>
<p>언제나 따뜻한 이웃으로 곁에 있겠습니다.</p>
<p>앞으로도 봉구스밥버거에 대한 많은 관심과 사랑 부탁 드립니다.</p>
<br>
<h4><b>(주)부자이웃 대표이사 드림</b></h4>
<br>
<br>
<br>
<hr>


</body>
</html>